TEMP: [
    HOSTER: [
        '''
            madi7maratovic@gmail.com
            h-93122
            xX@299792458Xx
        '''
    ]
    OLD_APARTMENT: [
        'Address':        'Zharokova 37 | 3 | 46'
        'Reg-kod-adresa': '120-130-0130-874027'
        'Licevoj-schet':  '482-30-52'
        'IVC': [
            'Tel':      '+7-707-3199500'
            'Email':    'madi.maratovic@gmail.kz'
            'Password': 'aA@299792458*Zz'
        ]
        'ID-Net': [
            'Licevoj-schet': '850-82-56'
            'SSID':          'Madi7'
            'Password':      'aA299792458Zz'
        ]
    ]
    URGENT: [
        '''
            Check the following:

            madi7maratovic@gmail.com - InteractiveBrokers
            madi7maratovic@gmail.com - Mega cloud service
            madi7maratovic@gmail.com - pCloud cloud service
            madi7maratovic@gmail.com - uDevs.com
            madi7maratovic@gmail.com - amoCRM
            madi7maratovic@gmail.com - Coinbase
            madi7maratovic@gmail.com - britishcouncil.org
            madi7maratovic@gmail.com - pixiv
            madi7maratovic@gmail.com - 4pda
            madi7maratovic@gmail.com - Forcecom
            madi7maratovic@gmail.com - Moneyman
            madi7maratovic@gmail.com - ProtonVPN
            madi7maratovic@gmail.com - Zillow
            madi7maratovic@gmail.com - RealPython
            madi7maratovic@gmail.com - Xiaomi
        '''
    ]
]
MADI7: [
    BOTS: [
        SMS_ACTIVATE: [
            '''
                SMS-activate.ru
                madi7maratovic@gmail.com
                aA@299792458*Zz
            '''
        ]
        FAKE_ACCOUNT: [
            '''
                |----------------|---------------------------|
                | NameSurname    | Михаил Трубник            |
                | Email          | michael.trubnik@yandex.ru |
                | Nickname       | TrubnikM / Michael        |
                | Passwd         | aA299792458Zz             |
                | SecretQuestion | Ваш любимый киногерой     |
                | SecretAnswer   | Malakh                    |
                |----------------|---------------------------|
            '''
        ]
        YANDEX_LAB: [
            '''
                |----------------------------|
                | Dimitry Solomon            |
                | aA@299792458*Zz            |
                | z.cloud.storage            |
                | QuestionAnswer: MassEffect |
                |----------------------------|
            '''
        ]
        VK: [
            '''
                |---------------------|--------------|------------|----------|---------------|
                | Катерина Алексеевна | +77071737710 | Country RU | Phone KZ | aA299792458Zz |
                |---------------------|--------------|------------|----------|---------------|
            '''
        ]
        FB: [
            '''
                |-------------|------------------------|
                | Иван Петров | epic.slavian@gmail.com |
                |-------------|------------------------|
            '''
        ]
    ]
    MI_ROBOT: [
        'Token': '744b4568546f5177784f717757686d47'
        'IP':    '192.168.1.220'
    ]
    ACCOUNT: [
        '''
            |-----------------------|
            | Main                  |
            |-----------------------|
            | Google                | 2GIS |
            | Xiaomi                |
            | FaceBook              |
            | Twitter               |
            | VKontakte             |
            | Instagram             |
            | Intel                 |
            | Goodfon               |
            | Pocket                |
            | Reddit                |
            | PCloud                |
            | MangaLib              |
            | Pikabu                |
            | Noisli                |
            |-----------------------|
            | Programming           |
            |-----------------------|
            | PythonAnywhere        |
            | SublimeText           |
            | Test4Geeks            |
            | Codility              |
            | GitKraken             |
            | SoloLearn             |
            | BitBucket             |
            | GitHub                |
            | ClaraIO               |
            | Postman               |
            | Sentry                |
            |-----------------------|
            | Play                  |
            |-----------------------|
            | TheSimsResource       |
            | Loverslab             |
            | Discord               |
            | Netflix               |
            | Spotify               |
            |-----------------------|
            | Job                   |
            |-----------------------|
            | HeadHunter            |
            | ResumeCOM             |
            | LinkedIn              |
            | Indeed                |
            | Hired                 |
            | Trello                |
            |-----------------------|
            | Market                |
            |-----------------------|
            | ComputerUniverse      |
            | AliExpress            |
            | Amazon                |
            | Ebay                  |
            | Newegg                |
            | Kinguin               |
            | KolesaGroup           |
            | ChocoFamily           |
            | Lamoda                |
            | Arbuz                 |
            | MoonKZ                |
            | ShopKZ                |
            | Satu                  |
            | Olx                   |
            | DokiDokiOfficialStore |
            | Lnwaccounts           |
            |-----------------------|
            | Finance               |
            |-----------------------|
            | OlympTrade            |
            | OplataInfo            |
            | WEBMoney              |
            | LetyShops             |
            | PayPal                |
            | Onay                  |
            |-----------------------|
            |
            |--------------------|---------------------------|-----------------|
            | Skype              | madi7maratovic@gmail.com  | bB@299792458*Uu |
            | Quora              | jolajigal@appmaillist.com | aA@299792458*Zz |
            |--------------------|---------------------------|-----------------|
        '''
    ]
    GOVERNMENT: [
        'NATIONAL_ID': [
            '''
                950307300762
                046451941
                МВД РК
                19.06.2020 | 18.06.2030
            '''
        ]
        'EGOV': [
            'IIN':      '950307-300762'
            'Email':    'madi7maratovic@gmail.com'
            'Password': 'aA@299792458*Zz'
        ]
        'PostKZ': ['madi.maratovic@post.kz' | 'aA@299792458*Zz']
        'ENPF':   ['950307300762'           | 'cC@299792458*Zz']
        'ECP': [
            'Files': 'GoogleDrive/Archive/ECP'
            'Password': 'aA299792458Zz'
        ]
        'OLD_ECP':[
            'IIN':      '950307-300762'
            'Password': '1995'
        ]
    ]
    LAB_IRL: [
        'PornHub':   ['madi7maratovic@gmail.com' | 'aA@299792458*Zz']
        'Xvideos':   ['madi7maratovic@gmail.com' | 'aA@299792458*Zz']
        'PornoLab':  ['A3A3A3E1'                 | 'aA299792458Zz'  ]
        'Q1zdarNET': ['madi7maratovic@gmail.com' | 'aA299792458Zz'  ]
    ]
    TORRENT: [
        'NNMClub': ['madi7maratovic@gmail.com' | 'aA@299792458*Zz']
        'Rutor':   ['madi7maratovic@gmail.com' | 'aA@299792458*Zz']
    ]
]
FAMILY: [
    '''
        |--------------|----------------------------|---------------|-----------|
        | Phone        | +7-705-307-35-09           |---------------|-----------|
        |--------------|----------------------------|---------------|-----------|
        | Google       | guldari.samalova@gmail.com | azAZ299792458 |-----------|
        | Kaspi        | guldari.samalova@gmail.com | azAZ299792458 |-----------|
        |--------------|----------------------------|---------------|-----------|
        | Microsoft    | monty.maratova@outlook.com | azAZ299792458 |-----------| RecoveryCode: SPFEU-P9WLX-NCSTD-2UB9G-6GV7V |
        | Steam        | monty.maratova@outlook.com | azAZ299792458 | mmonty_15 | QTAEX-V86YB-ZQM3M
        | Google       | monty.maratova@gmail.com   | azAZ299792458 |-----------|
        |--------------|----------------------------|---------------|-----------|
    '''
]
QUOTS: [
    PHRASES: [
        'Гачимучи': [
            '''
                Three hundred bucks
                Deep dark fantasies
                Boy next door
                Fuckin slaves
                Get your ass back here
                Leatherman
                Billy Herington
                Van Darkholme
                Mark Wolf
                Danny Lee
                DungeonMaster
                Запомните твари !
                Пидоры помогите !
                Swallov Semen Sirgayevich | Свалов Семен Сергеевич
                Будь как клитор ! Живи для удовольствия !
                Пусть лучше ногу жмет ботинок, чем руку Олег
                Хочется любви и ласки а вокруг лишь братва без смазки
                С мусорами водиться - себя не уважать, но уважение в жепу не засунешь ...
                Я Никита - везде побрито
            '''
        ]
        'Пацанские цитаты': [
            '''
                Для любимой я не гей и полизать любитель а для братвы своей я анальный дробитель
                Брат давай снимем проституток и займемся сексом у них на глазах ?
                Сука, если я терплю, не означает, что мне не больно
                Слушай всех, прислушивайся к немногим, решай сам
                Кто брата обидет, тот лес из багажника увидит
                За брата рвать, за девушку бить, за щеку брать !
                Не прогнусь под мусоров за очко своих пацанов !
                В жизни без брата, как на войне без автомата !
                Пусть их 10 или двое - я сдамся раком а не стоя !
                Брат, будет больно, но все останутся довольны ...
                Всегда приятно когда у тебя есть заднеприводный друг
                Если любишь - отпусти ... Если твое, оно вернется ...
                Если тебе не рады в рваных носках, то и в целых туда ходить не стоит ...
            '''
        ]
        'Цитаты': [
            '''
                Я не разделяю ваших убеждений, но готов умереть за ваше право их высказывать (c) Эвелин Холл
            '''
        ]
        'Парирования': [
            '''
                |----------------------------------------------|
                | Я - головка от хуя                           |
                | Чо - хуй через плечо / хуй в ачо / жуй плечо |
                | Три - хуй подотри                            |
                | Триста - отсоси у тракториста                |
                | Да - пизда / хуй на                          |
                | Нет - пидора ответ                           |
                | Ладно - прохладно                            |
                | Эй дружок-пирожок тобой выбрана неправильная дорога |
                | Брутальный - как взрыв гормональный          |
                | [INSERT] это игрушка дьявола, ежжи           |
                |----------------------------------------------|
            '''
        ]
        'Поддержка': [
            '''
                |-------------------------------------------------|
                | Ты, братишка не горюй, меньше бицепс больше хуй |
                | Не осуждайте женщину за хуй ...                 |
                |-------------------------------------------------|
            '''
        ]
        'Угрозы': [
            '''
                |--------------------------------------------------|
                | У меня 2 кулака, 1 для дрочки, 2 для твоей почки |
                | У меня в штанах 2 пушки, 1 огнестрел, 2 для подружки |
                | Ты конечно не повар, но приготовь ебало          |
                |--------------------------------------------------|
            '''
        ]
        'Подъебы': [
            '''
                |---------------------------------------------|
                | Ну и пасть, в такую пасть только хуй класть |
                | Я попробую арбуз, ты попробуй хуй на вкус   |
                | Хуй говно и муравей, я ебал твоих друзей    |
                | Чо такой грустный ? Хуй сосал невкусный ?   |
                | Ты видел бой ? Мой хуй с твоей губой        |
                | Ты был пойман за руку как дешевка !         |
                | Хуй тебе на плечи за такие речи             |
                | Полигамная самка (Шлюха)                    |
                |---------------------------------------------|
            '''
        ]
    ]
    SITUATIONS: [
        '''
            |---------------------|--------------------------------------------------------|
            | БезвыходнаяСитуация | Я конечно не гинеколог, но это пизда                   |
            |                     |                                                        |
            | СгорелСарай         | Сгорел сарай ? Гори и хата. Ебешь сестру ? Еби и брата |
            | СделаешьПотом       | Лучше хуй забить на том, что ты сделаешь потом         |
            |                     |                                                        |
            | ЛучшеОпоздать       | Лучше посрать и опоздать, чем придти и обосроться      |
            | ЛучшеСпизить        | Чем просить и унижаться, лучше спиздить и съебаться    |
            |                     |                                                        |
            | УнитазНеХуй         | Унитаз не хуй, сиди кайфуй                             |
            | ЖизньНеХуй          | Жизнь не хуй, живи кайфуй                              |
            |---------------------|--------------------------------------------------------|
        '''
    ]
    LIFE: [
        'Мудрые мысли': [
            '''
                |---------------|----------------------------------------------------------------------------------|
                | Мат           | В жизни как в шахматах, без мата не обойтись                                     |
                |               | Я матом не ругаюсь, но пизды дать могу                                           |
                |---------------|----------------------------------------------------------------------------------|
                | В жизни, как в курятнике - каждый стремится залезть повыше, спихнуть ближнего и насрать на нижнего |
                | В мире нет вкусней конфетки, чем вагина малолетки                                                  |
                | Безысходность | Стала жизнь на день короче, счастья нет, спокойной ночи                          |
                | Родители      | Я многим обязан родителям, особенно матери и отцу                                |
                | СлаваДеньги   | Хочешь славы и бабла ? Еби на видео бобра                                        |
                | Опыт          | Опыт как импотенция, приходит с годами                                           |
                | ПервыйРаз     | Всё бывает в 1 раз, 1 шаг и 1 класс, поцелуй и сигаретка, 1 срок и небо в клетку |
                | ФильтруйБазар | Базар как вода, чем лучше фильтруешь, тем здоровее почки                         |
                | ПапинаКасета  | Ничего на свете лучше нету, чем увидеть батину касету, пусть на ней обложка винни-пуха, я то знаю что внутри порнуха |
                | Горы          | Чем выше горы, тем ниже приоры ежже                                                                                  |
                | ЖизньБраток   | Жизнь браток такая штука, сегодня брат а завтра сука, сегодня руку пожимает, а завтра в жопу хуй вонзает             |
                | ВашаЧесть     | Ваша честь, прошу учесть, мне мало лет, я мало жил, на ваш закон я хуй ложил                                         |
                | Ошибка        | Как говорится 1 ошибка и ты ошибся                                                                                   |
                |---------------|----------------------------------------------------------------------------------------------------------------------|
            '''
        ]
        'Я - опасный поцик': [
            '''
                |------------|---------------------------------------------------------------------------------------------|
                | ЯОпасен    | Я опасен с малых лет, мне все делают минет, как пистолет, стреляю сиги, меня вырастили ниги |
                |            | Вне закона ? Мне знакомо                                                                    |
                |------------|---------------------------------------------------------------------------------------------|
                | МоиВраги   | Песенка врагов моих спета, тонут они в недрах деревенского туалета                          |
                | КакЯЖиву   | Я живу как карта ляжет, ты живёшь как мамка скажет                                          |
                | МеняРожали | Когда меня рожали, мусора дрожали                                                           |
                | ЯРифмамет  | Кто рифмует на глаголы, того в рот ебут монголы                                             |
                |------------|---------------------------------------------------------------------------------------------|
            '''
        ]
        'Пацанские понятия': [
            '''
                |------------------|--------------------------------------------------------------------------------------------|
                | Очко > Влагалище | Если телка не дала, трахни в жопу другана, пусть завидует пизда, что закрыла щель она      |
                |                  | Нет лучше влагалища, чем очко товарища, хоть и пахнет хуже, зато входит туже               |
                |------------------|--------------------------------------------------------------------------------------------|
                | Брат             | Брат запомни, не важно в какой жопе ты находишься, главное шоб в твоей жопе никого не было |
                |                  | Когда брат рядом, враги ложаться градом, от смеха                                          |
                |                  | Брат за брата, так за основу взято                                                         |
                |------------------|--------------------------------------------------------------------------------------------|
                | ЖизньУважение    | Жизнь нужно прожить так, шоб голуби пролетая над твоей могилой, терпели из уважения        |
                | КтоСдается       | Cдаются лиш шлюхи, квартиры и слабаки                                                      |
                | КентыВелик       | Лучше с кентами на велике, чем с чертами на гелике                                         |
                | ДырявыеНоски     | Лучше ходить в дырявых носках, чем с дырявой жопой                                         |
                | ЗадницаТепло     | Лучше задница в тепле, чем тепло в заднице                                                 |
                | ШагНазад         | Ни шагу назад, ни сантиметра в жопу                                                        |
                | СтарикПарик      | Интересный был старик, на хую носил парик                                                  |
                | ЕслиНаебали      | Если наебали раз, дай пизды трижды                                                         |
                |------------------|--------------------------------------------------------------------------------------------|
            '''
        ]
        'Шкуры & Телки': [
            '''
                |------------------|--------------------------------------------------------------------------------|
                | Бритье           | Я уходил, она вслед кричала, я побрею жопу давай начнем все сначала            |
                |                  | Лобок бреют только лохи, пацанов щекочут блохи                                 |
                |------------------|--------------------------------------------------------------------------------|
                | СВертухи         | Каждый может поднять руку на девушку, лиш единицы могут прописать ей с вертухи |
                | Залет            | Девушка не воробей, залетит мало не покажется                                  |
                | Хохол            | У нее на жопе сало, я хохол у меня встало                                      |
                |                  |                                                                                |
                | Дрочка           | Лучшая девчонка это правая ручонка                                             |
                |                  |                                                                                |
                | Романтика        | Сочиняю поэмы, учу причастие, а в голове лиш порно с твоим участием            |
                | Дырочка          | Нету лучше дырочки, чем в трусах у Ирочки                                      |
                | Усики            | Не усики а пропуск в трусики                                                   |
                |                  |                                                                                |
                | КаждыйДень       | Каждый день как с иголочки, шоб липли ко мне телочки                           |
                | ЛадаБезБаса      | Лада без баса как женская жопа без мяса                                        |
                |------------------|--------------------------------------------------------------------------------|
            '''
        ]
    ]
    NEEDS: [
        'Еда': [
            '''
                |-----------------|---------------------------------------------|
                | РастишкаДанон   | Еш растишку и данон, писька будет как бетон |
                | КашаГеркулес    | Кушай кашу геркулес, писька будет до небес  |
                | ОтСтаканаМолока | От стакана молока встанет хуй до потолка    |
                |-----------------|---------------------------------------------|
            '''
        ]
        'Пиво': [
            '''
                |-------------------|---------------------------------------------------------------------------------------------|
                | ПроснулсяВТуалете | Как-то рано на рассвете, я проснулся в туалете, пива ебнул с утреца, и весь день был заебца |
                | ВыпейПивоИдиСпать | Выпей пиво, пиздуй спать, утром будет что рассказать                                        |
                |-------------------|---------------------------------------------------------------------------------------------|
            '''
        ]
        'Водка': [
            '''
                |----------------|-------------------------------------------------|
                | ВыпилаВодку    | Выпила водку, береги пелотку                    |
                | ОткрылВиски    | Я открыл бутылку виски, девушки готовят киски   |
                |----------------|-------------------------------------------------|
            '''
        ]
        'Гигиена': [
            '''
                |-------------|-------------------------------------------------------------|
                | ПахнетТобою | В городе пахнет только тобой, опять перебои с горячей водой |
                | ДушНеБаня   | Душ не баня, хуй помыл и досвиданья                         |
                | МытьсяЧаще  | Мыться надо чаще, шоб ебаться слаще                         |
                |-------------|-------------------------------------------------------------|
            '''
        ]
        'Сон': [
            '''
                |-----------------|-------------------------------------|
                | ВставатьПоУтрам | Я вам не хуй, шоб по утрам вставать |
                | НеСпиДопоздна   | Не спи допоздна, отсохнет пизда     |
                |-----------------|-------------------------------------|
            '''
        ]
        'Секс': [
            '''
                |---------------|------------------------------------------------------|
                | КтоТакойСекс  | Да кто такой, ваш секс нахуй ? Секс - боец армии ДНР |
                | МаленькийРост | Люди маленького роста, хуй сосут легко и просто      |
                | ЩасБыЩи       | Щас бы щи покислее, да пизду потеснее                |
                |---------------|------------------------------------------------------|
            '''
        ]
    ]
    UA: [
        '''
            это - цэ
            я - я
            как - як
            тебе - тобi
            привет - привiт
            пошел - пішов
            думал - думав
            убегай - тiкай
            готовь - готуй
            играть - грати
            задница - дупа
            разбойник - розбійник
            до свидания - до побачення
            спасибо - дякую
            пожалуйста - будь ласка
            я не говорю по-украински - я не розмовляю українською мовою
            я этого не понимаю - я цього не розумію
            прости - пробач
        '''
    ]
]
